"CFBundleDisplayName" = "ChatGPT";

"NSMicrophoneUsageDescription" = "Whisper ماڈل کا استعمال کرتے ہوئے گفتگو کو متن میں تبدیل کرنے کے لیے ChatGPT آپ کا مائیکروفون استعمال کرتا ہے۔";

"gee pee tee" = "جی پی ٹی";

"CFBundleName" = "ChatGPT";

"GPT" = "GPT";

"Chat GPT" = "Chat GPT";

"NSPhotoLibraryAddUsageDescription" = "ChatGPT آپ کو اپنی چیٹس سے تصاویر محفوظ کرنے دیتا ہے۔";

"NSCameraUsageDescription" = "ChatGPT آپ کی چیٹس میں استعمال ہونے والی تصاویر لینے کے لیے آپ کا کیمرہ استعمال کرتا ہے۔";

"chat gee pee tee" = "چیٹ جی پی ٹی";

"NSLocationWhenInUseUsageDescription" = "ChatGPT آپ کی چیٹس بہتر بنانے کے لیے آپ کے مقام کا استعمال کرتا ہے۔";

